<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="ar-sa">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577;</title>
</head>

<body>

<p align="center"><b><font size="5" color="#FF0000">&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577;</font></b></p>
<h3 style="color: #FF0000; overflow: hidden; line-height: 1.6; font-family: arial; font-style: normal; font-variant: normal; letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 1; word-spacing: 0px; -webkit-text-stroke-width: 0px; border-bottom-style: none; margin-left: 0px; margin-right: 0px; margin-top: 0.3em; margin-bottom: 0px; padding-top: 0.5em; padding-bottom: 0px; background: rgb(255, 255, 255)" align="center">
<span class="mw-headline" id=".D8.A7.D9.84.D8.B1.D8.AD.D9.84.D8.A9_.D8.A7.D9.84.D8.B3.D8.A7.D8.A8.D8.B9.D8.A9_.28.D9.85.D9.82.D8.A8.D8.B1.D8.A9_.D8.A7.D9.84.D8.A7.D9.81.D9.8A.D8.A7.D9.84.29">
<font color="#000080" size="5">(&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1575;&#1601;&#1610;&#1575;&#1604;)</font></span></h3>
<p align="justify"><br>
<br>
&#1608;&#1585;&#1575;&#1581; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1573;&#1604;&#1609; &#1581;&#1575;&#1604; &#1587;&#1576;&#1610;&#1604;&#1607; &#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1575;&#1604;&#1581;&#1605;&#1575;&#1604; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604;&#1607; &#1579;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1589;&#1576;&#1581; &#1608;&#1580;&#1575;&#1569; &#1573;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1571;&#1602;&#1576;&#1604; 
&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;. &#1601;&#1604;&#1605;&#1575; &#1578;&#1603;&#1604;&#1605;&#1608;&#1575; &#1575;&#1576;&#1578;&#1583;&#1571; &#1575;&#1604;&#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1576;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1581;&#1603;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1608;&#1602;&#1575;&#1604; 
&#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1610;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577; &#1571;&#1606;&#1610; &#1604;&#1605;&#1575; &#1585;&#1580;&#1593;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1608;&#1593;&#1583;&#1578; &#1604;&#1605;&#1575; &#1603;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; 
&#1608;&#1571;&#1606;&#1575; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1607;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1606;&#1607;&#1575;&#1585;&#1575;&#1611; &#1608;&#1602;&#1583; &#1581;&#1589;&#1604; &#1604;&#1610; &#1605;&#1603;&#1575;&#1587;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1601;&#1608;&#1575;&#1574;&#1583; &#1593;&#1592;&#1610;&#1605;&#1577; 
&#1601;&#1575;&#1588;&#1578;&#1575;&#1602;&#1578; &#1606;&#1601;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1573;&#1604;&#1609; &#1585;&#1603;&#1608;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; 
&#1601;&#1607;&#1605;&#1605;&#1578; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1581;&#1586;&#1605;&#1578; &#1571;&#1581;&#1605;&#1575;&#1604;&#1575;&#1611; &#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1601;&#1575;&#1582;&#1585;&#1577; &#1608;&#1581;&#1605;&#1604;&#1578;&#1607;&#1575; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583; 
&#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1601;&#1585;&#1571;&#1610;&#1578; &#1605;&#1585;&#1603;&#1576;&#1575;&#1611; &#1605;&#1581;&#1590;&#1585;&#1575;&#1611; &#1604;&#1604;&#1587;&#1601;&#1585; &#1608;&#1601;&#1610;&#1607; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1601;&#1606;&#1586;&#1604;&#1578; 
&#1605;&#1593;&#1607;&#1605; &#1608;&#1575;&#1587;&#1578;&#1571;&#1606;&#1587;&#1578; &#1576;&#1607;&#1605; &#1608;&#1587;&#1585;&#1606;&#1575; &#1576;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1593;&#1575;&#1601;&#1610;&#1577; &#1602;&#1575;&#1589;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1602;&#1583; &#1591;&#1575;&#1576; &#1604;&#1606;&#1575; &#1575;&#1604;&#1585;&#1610;&#1581;&#1548; &#1581;&#1578;&#1609; &#1608;&#1589;&#1604;&#1606;&#1575; 
&#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1581; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1606;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1576;&#1593;&#1590;&#1606;&#1575; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1605;&#1578;&#1580;&#1585;.<br>
<br>
&#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1606;&#1581;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1608;&#1573;&#1584;&#1575; &#1576;&#1585;&#1610;&#1581; &#1593;&#1575;&#1589;&#1601; &#1607;&#1576; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1608;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1591;&#1585; &#1588;&#1583;&#1610;&#1583; 
&#1581;&#1578;&#1609; &#1575;&#1576;&#1578;&#1604;&#1610;&#1606;&#1575; &#1608;&#1575;&#1576;&#1578;&#1604;&#1578; &#1581;&#1605;&#1608;&#1604;&#1606;&#1575; &#1601;&#1594;&#1591;&#1610;&#1606;&#1575; &#1575;&#1604;&#1581;&#1605;&#1608;&#1604; &#1576;&#1575;&#1604;&#1604;&#1576;&#1575;&#1583; &#1608;&#1575;&#1604;&#1582;&#1610;&#1588; &#1582;&#1608;&#1601;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1590;&#1575;&#1593;&#1577; &#1605;&#1606; 
&#1575;&#1604;&#1578;&#1604;&#1601; &#1576;&#1575;&#1604;&#1605;&#1591;&#1585; &#1608;&#1589;&#1585;&#1606;&#1575; &#1606;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1606;&#1578;&#1590;&#1585;&#1593; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1603;&#1588;&#1601; &#1605;&#1575; &#1606;&#1586;&#1604; &#1576;&#1606;&#1575; &#1605;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1610;&#1607; 
&#1601;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1602;&#1575;&#1605; &#1585;&#1610;&#1587; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1608;&#1588;&#1583; &#1581;&#1586;&#1575;&#1605;&#1607; &#1608;&#1578;&#1588;&#1605;&#1585; &#1608;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1575;&#1585;&#1610; &#1608;&#1589;&#1575;&#1585; &#1610;&#1604;&#1578;&#1601;&#1578; &#1610;&#1605;&#1610;&#1606;&#1575;&#1611; 
&#1608;&#1588;&#1605;&#1575;&#1604;&#1575;&#1611; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1608;&#1604;&#1591;&#1605; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1608;&#1606;&#1578;&#1601; &#1604;&#1581;&#1610;&#1578;&#1607; &#1601;&#1602;&#1604;&#1606;&#1575; &#1610;&#1575; &#1585;&#1610;&#1587; &#1605;&#1575; 
&#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1602;&#1575;&#1604; &#1604;&#1606;&#1575; &#1575;&#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1605;&#1605;&#1575; &#1608;&#1602;&#1593;&#1606;&#1575; &#1608;&#1575;&#1576;&#1603;&#1608;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1608;&#1608;&#1583;&#1593;&#1608;&#1575; 
&#1576;&#1593;&#1590;&#1603;&#1605; &#1608;&#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1610;&#1581; &#1602;&#1583; &#1594;&#1604;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1585;&#1605;&#1575;&#1606;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;.<br>
<br>
&#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1585;&#1610;&#1587; &#1606;&#1586;&#1604; &#1605;&#1606; &#1601;&#1608;&#1602; &#1575;&#1604;&#1589;&#1575;&#1585;&#1610; &#1608;&#1601;&#1578;&#1581; &#1589;&#1606;&#1583;&#1608;&#1602;&#1607;&#1548; &#1608;&#1571;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1603;&#1610;&#1587;&#1575;&#1611; &#1602;&#1591;&#1606;&#1575;&#1611; &#1608;&#1601;&#1603;&#1607; &#1608;&#1571;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607; 
&#1578;&#1585;&#1575;&#1576;&#1575;&#1611; &#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583;&#1548; &#1608;&#1576;&#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1589;&#1576;&#1585; &#1593;&#1604;&#1610;&#1607; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1588;&#1605;&#1607; &#1579;&#1605; &#1573;&#1606;&#1607; &#1571;&#1582;&#1585;&#1580; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; 
&#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1589;&#1594;&#1610;&#1585;&#1575;&#1611;&#1548; &#1608;&#1602;&#1585;&#1571; &#1601;&#1610;&#1607; &#1608;&#1602;&#1575;&#1604; &#1604;&#1606;&#1575; &#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1610;&#1575; &#1585;&#1603;&#1575;&#1576; &#1571;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1605;&#1585;&#1575;&#1611; &#1593;&#1580;&#1610;&#1576;&#1575;&#1611; 
&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1603;&#1604; &#1605;&#1606; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1605; &#1610;&#1606;&#1580; &#1605;&#1606;&#1607;&#1575; &#1576;&#1604; &#1610;&#1607;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1587;&#1605;&#1609; &#1573;&#1602;&#1604;&#1610;&#1605; 
&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1601;&#1610;&#1607;&#1575; &#1602;&#1576;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1583;&#1575;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1601;&#1610;&#1607; &#1581;&#1610;&#1575;&#1578; &#1593;&#1592;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1602;&#1577; &#1607;&#1575;&#1574;&#1604;&#1577; 
&#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1601;&#1603;&#1604; &#1605;&#1585;&#1603;&#1576; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1610;&#1591;&#1604;&#1593; &#1604;&#1607; &#1581;&#1608;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1610;&#1576;&#1578;&#1604;&#1593;&#1607; &#1576;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1601;&#1610;&#1607;.<br>
<br>
&#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1587; &#1578;&#1593;&#1580;&#1576;&#1606;&#1575; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1580;&#1576; &#1605;&#1606; &#1581;&#1603;&#1575;&#1610;&#1578;&#1607; &#1601;&#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1585;&#1610;&#1587; &#1603;&#1604;&#1575;&#1605;&#1607; 
&#1604;&#1606;&#1575; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1610;&#1578;&#1585;&#1601;&#1593; &#1576;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1579;&#1605; &#1610;&#1606;&#1586;&#1604; &#1608;&#1587;&#1605;&#1593;&#1606;&#1575; &#1589;&#1585;&#1582;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1593;&#1583; &#1575;&#1604;&#1602;&#1575;&#1589;&#1601; 
&#1601;&#1575;&#1585;&#1578;&#1593;&#1576;&#1606;&#1575; &#1605;&#1606;&#1607;&#1575; &#1608;&#1589;&#1585;&#1606;&#1575; &#1603;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; &#1608;&#1571;&#1610;&#1602;&#1606;&#1575; &#1576;&#1575;&#1604;&#1607;&#1604;&#1575;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1608;&#1573;&#1584;&#1575; &#1576;&#1581;&#1608;&#1578; &#1602;&#1583; &#1571;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; 
&#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1603;&#1575;&#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1601;&#1601;&#1586;&#1593;&#1606;&#1575; &#1605;&#1606;&#1607; &#1608;&#1602;&#1583; &#1576;&#1603;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1576;&#1603;&#1575;&#1569; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611;&#1548; &#1608;&#1578;&#1580;&#1607;&#1586;&#1606;&#1575; &#1604;&#1604;&#1605;&#1608;&#1578; 
&#1608;&#1589;&#1585;&#1606;&#1575; &#1606;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1608;&#1578; &#1608;&#1606;&#1578;&#1593;&#1580;&#1576; &#1605;&#1606; &#1582;&#1604;&#1602;&#1578;&#1607; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604;&#1577;&#1548; &#1608;&#1573;&#1584;&#1575; &#1576;&#1581;&#1608;&#1578; &#1579;&#1575;&#1606; &#1602;&#1583; &#1571;&#1602;&#1576;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; 
&#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1571;&#1593;&#1592;&#1605; &#1582;&#1604;&#1602;&#1577; &#1605;&#1606;&#1607; &#1608;&#1604;&#1575; &#1571;&#1603;&#1576;&#1585;.<br>
<br>
&#1601;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1608;&#1583;&#1593;&#1606;&#1575; &#1576;&#1593;&#1590;&#1606;&#1575; &#1608;&#1606;&#1581;&#1606; &#1606;&#1576;&#1603;&#1610; &#1593;&#1604;&#1609; &#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575;&#1548; &#1608;&#1573;&#1584;&#1575; &#1576;&#1581;&#1608;&#1578; &#1579;&#1575;&#1604;&#1579; &#1602;&#1583; &#1571;&#1602;&#1576;&#1604; &#1608;&#1607;&#1608; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; 
&#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1569;&#1575; &#1602;&#1576;&#1604;&#1607;&#1548; &#1608;&#1589;&#1585;&#1606;&#1575; &#1604;&#1575; &#1606;&#1593;&#1610; &#1608;&#1604;&#1575; &#1606;&#1593;&#1602;&#1604; &#1608;&#1602;&#1583; &#1575;&#1606;&#1583;&#1607;&#1588;&#1578; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1605;&#1606; &#1588;&#1583;&#1577; &#1575;&#1604;&#1582;&#1608;&#1601; 
&#1608;&#1575;&#1604;&#1601;&#1586;&#1593;&#1548; &#1579;&#1605; &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1578;&#1575;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1589;&#1575;&#1585;&#1608;&#1575; &#1610;&#1583;&#1608;&#1585;&#1608;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1548; &#1608;&#1602;&#1583; &#1571;&#1607;&#1608;&#1609; &#1575;&#1604;&#1581;&#1608;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; 
&#1604;&#1610;&#1576;&#1578;&#1604;&#1593; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1576;&#1603;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607; &#1608;&#1573;&#1584;&#1575; &#1576;&#1585;&#1610;&#1581; &#1593;&#1592;&#1610;&#1605; &#1579;&#1575;&#1585; &#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1608;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1588;&#1593;&#1576; &#1593;&#1592;&#1610;&#1605; &#1601;&#1575;&#1606;&#1603;&#1587;&#1585; 
&#1608;&#1578;&#1601;&#1585;&#1602;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581; &#1608;&#1594;&#1585;&#1602;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1605;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;.<br>
<br>
&#1601;&#1582;&#1604;&#1593;&#1578; &#1571;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1593;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576; &#1608;&#1604;&#1605; &#1610;&#1576;&#1602; &#1593;&#1604;&#1610; &#1594;&#1610;&#1585; &#1579;&#1608;&#1576; &#1608;&#1575;&#1581;&#1583; &#1579;&#1605; &#1593;&#1605;&#1578; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1601;&#1604;&#1581;&#1602;&#1578; 
&#1604;&#1608;&#1581;&#1575;&#1611; &#1605;&#1606; &#1571;&#1604;&#1608;&#1575;&#1581; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1608;&#1578;&#1593;&#1604;&#1602;&#1578; &#1576;&#1607;&#1548; &#1579;&#1605; &#1573;&#1606;&#1610; &#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1608;&#1585;&#1603;&#1576;&#1578;&#1607; &#1608;&#1602;&#1583; &#1589;&#1575;&#1585;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1580; 
&#1608;&#1575;&#1604;&#1571;&#1585;&#1610;&#1575;&#1581; &#1578;&#1604;&#1593;&#1576; &#1576;&#1610; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1571;&#1606;&#1575; &#1602;&#1575;&#1576;&#1590; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1604;&#1608;&#1581; &#1608;&#1575;&#1604;&#1605;&#1608;&#1580; &#1610;&#1585;&#1601;&#1593;&#1606;&#1610; &#1608;&#1610;&#1581;&#1591;&#1606;&#1610;&#1548; 
&#1608;&#1571;&#1606;&#1575; &#1601;&#1610; &#1571;&#1588;&#1583; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1602;&#1577; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1575;&#1604;&#1580;&#1608;&#1593; &#1608;&#1575;&#1604;&#1593;&#1591;&#1588; &#1608;&#1589;&#1585;&#1578; &#1571;&#1604;&#1608;&#1605; &#1606;&#1601;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1593;&#1604;&#1578;&#1607; 
&#1608;&#1602;&#1583; &#1578;&#1593;&#1576;&#1578; &#1606;&#1601;&#1587;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1608;&#1602;&#1604;&#1578; &#1604;&#1585;&#1608;&#1581;&#1610; &#1610;&#1575; &#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1610;&#1575; &#1576;&#1581;&#1585;&#1610; &#1571;&#1606;&#1578; &#1604;&#1605; &#1578;&#1578;&#1576;&#1548; &#1603;&#1604; &#1605;&#1585;&#1577; &#1578;&#1602;&#1575;&#1587;&#1610; 
&#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1583;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576; &#1608;&#1604;&#1605; &#1578;&#1578;&#1576; &#1593;&#1606; &#1587;&#1601;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1608;&#1573;&#1606; &#1578;&#1576;&#1578; &#1578;&#1603;&#1584;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1601;&#1602;&#1575;&#1587; &#1603;&#1604; &#1605;&#1575; 
&#1578;&#1604;&#1602;&#1575;&#1607; &#1601;&#1573;&#1606;&#1603; &#1578;&#1587;&#1578;&#1581;&#1602; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1604;&#1603;.<br>
<br>
&#1608;&#1602;&#1583; &#1585;&#1580;&#1593;&#1578; &#1604;&#1593;&#1602;&#1604;&#1610; &#1608;&#1602;&#1604;&#1578; &#1573;&#1606;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; 
&#1575;&#1604;&#1587;&#1601;&#1585;&#1577; &#1602;&#1583; &#1578;&#1576;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1578;&#1608;&#1576;&#1577; &#1606;&#1589;&#1608;&#1581;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1608;&#1605;&#1575; &#1576;&#1602;&#1610;&#1578; &#1593;&#1605;&#1585;&#1610; &#1571;&#1584;&#1603;&#1585;&#1607; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1610; 
&#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1576;&#1575;&#1604;&#1610; &#1608;&#1604;&#1605; &#1571;&#1586;&#1604; &#1571;&#1578;&#1590;&#1585;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1571;&#1576;&#1603;&#1610;&#1548; &#1579;&#1605; &#1573;&#1606;&#1610; &#1578;&#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1605;&#1575; &#1603;&#1606;&#1578; &#1601;&#1610;&#1607; 
&#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1591;&#1585;&#1576; &#1608;&#1575;&#1604;&#1575;&#1606;&#1588;&#1585;&#1575;&#1581; &#1608;&#1604;&#1605; &#1571;&#1586;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1571;&#1608;&#1604; &#1608;&#1579;&#1575;&#1606;&#1610; &#1610;&#1608;&#1605; 
&#1573;&#1604;&#1609; &#1571;&#1606; &#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1601;&#1610;&#1607;&#1575; &#1588;&#1610;&#1569; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1601;&#1589;&#1585;&#1578; &#1570;&#1603;&#1604; &#1605;&#1606; &#1579;&#1605;&#1585; 
&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1608;&#1571;&#1588;&#1585;&#1576; &#1605;&#1606; &#1605;&#1575;&#1569; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1593;&#1588;&#1578; &#1608;&#1585;&#1583;&#1578; &#1604;&#1610; &#1585;&#1608;&#1581;&#1610; &#1608;&#1602;&#1608;&#1610;&#1578; &#1607;&#1605;&#1578;&#1610; &#1608;&#1575;&#1606;&#1588;&#1585;&#1581; 
&#1589;&#1583;&#1585;&#1610; &#1579;&#1605; &#1605;&#1588;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1601;&#1585;&#1571;&#1610;&#1578; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576;&#1607;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1606;&#1607;&#1585;&#1575;&#1611; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1584;&#1576; &#1608;&#1604;&#1603;&#1606; 
&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1607;&#1585; &#1610;&#1580;&#1585;&#1610; &#1580;&#1585;&#1610;&#1575;&#1611; &#1602;&#1608;&#1610;&#1575;&#1611;: &#1601;&#1578;&#1584;&#1603;&#1585;&#1578; &#1571;&#1605;&#1585; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1578; &#1601;&#1610;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1608;&#1602;&#1604;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; 
&#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1571;&#1593;&#1605;&#1604; &#1604;&#1610; &#1601;&#1604;&#1603;&#1575;&#1611; &#1605;&#1579;&#1604;&#1607; &#1604;&#1593;&#1604;&#1610; &#1571;&#1606;&#1580;&#1608; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1573;&#1606; &#1606;&#1580;&#1608;&#1578; &#1576;&#1607; &#1581;&#1589;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1608;&#1578;&#1576;&#1578; 
&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1573;&#1606; &#1607;&#1604;&#1603;&#1578; &#1575;&#1585;&#1578;&#1575;&#1581; &#1602;&#1604;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1576; &#1608;&#1575;&#1604;&#1605;&#1588;&#1602;&#1577;&#1548; &#1579;&#1605; &#1573;&#1606;&#1610; &#1602;&#1605;&#1578; &#1601;&#1580;&#1593;&#1604;&#1578; 
&#1571;&#1582;&#1588;&#1575;&#1576;&#1575;&#1611; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1605;&#1606; &#1582;&#1588;&#1576; &#1575;&#1604;&#1589;&#1606;&#1583;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1579;&#1604;&#1607; &#1608;&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1571;&#1610; &#1588;&#1610;&#1569; 
&#1607;&#1608;&#1548; &#1608;&#1604;&#1605;&#1575; &#1580;&#1605;&#1593;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1588;&#1575;&#1576; &#1578;&#1582;&#1604;&#1610;&#1578; &#1576;&#1571;&#1594;&#1589;&#1575;&#1606; &#1608;&#1606;&#1576;&#1575;&#1578; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1601;&#1578;&#1604;&#1578;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1576;&#1575;&#1604; 
&#1608;&#1588;&#1583;&#1583;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1602;&#1604;&#1578; &#1573;&#1606; &#1587;&#1604;&#1605;&#1578; &#1601;&#1605;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1579;&#1605; &#1573;&#1606;&#1610; &#1571;&#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1587;&#1585;&#1578; &#1576;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; 
&#1575;&#1604;&#1606;&#1607;&#1585; &#1581;&#1578;&#1609; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1570;&#1582;&#1585; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1579;&#1605; &#1576;&#1593;&#1583;&#1578; &#1593;&#1606;&#1607;&#1575; &#1608;&#1604;&#1605; &#1571;&#1586;&#1604; &#1587;&#1575;&#1574;&#1585;&#1575;&#1611; &#1571;&#1608;&#1604; &#1610;&#1608;&#1605; &#1608;&#1579;&#1575;&#1606;&#1610; &#1610;&#1608;&#1605; 
&#1608;&#1579;&#1575;&#1604;&#1579; &#1610;&#1608;&#1605; &#1576;&#1593;&#1583; &#1605;&#1601;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1571;&#1606;&#1575; &#1606;&#1575;&#1574;&#1605; &#1608;&#1604;&#1605; &#1570;&#1603;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1577; &#1588;&#1610;&#1574;&#1575;&#1611; &#1608;&#1604;&#1603;&#1606; &#1573;&#1584;&#1575; &#1593;&#1591;&#1588;&#1578; 
&#1588;&#1585;&#1576;&#1578; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1607;&#1585;&#1548; &#1608;&#1589;&#1585;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1601;&#1585;&#1582; &#1575;&#1604;&#1583;&#1575;&#1610;&#1582; &#1605;&#1606; &#1588;&#1583;&#1577; &#1575;&#1604;&#1578;&#1593;&#1576; &#1608;&#1575;&#1604;&#1580;&#1608;&#1593; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1607;&#1609; &#1576;&#1610; &#1575;&#1604;&#1601;&#1604;&#1603; 
&#1573;&#1604;&#1609; &#1580;&#1576;&#1604; &#1593;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1585; &#1583;&#1575;&#1582;&#1604; &#1605;&#1606; &#1578;&#1581;&#1578;&#1607;.<br>
<br>
&#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1584;&#1604;&#1603; &#1582;&#1601;&#1578; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1590;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1578; &#1571;&#1606;&#1575; &#1601;&#1610;&#1607; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; 
&#1608;&#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1608;&#1602;&#1601; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1571;&#1591;&#1604;&#1593; &#1605;&#1606;&#1607; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1580;&#1576;&#1604; &#1601;&#1594;&#1604;&#1576;&#1606;&#1610; &#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1580;&#1584;&#1576; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1571;&#1606;&#1575; &#1601;&#1610;&#1607; 
&#1608;&#1606;&#1586;&#1604; &#1576;&#1607; &#1581;&#1578; &#1575;&#1604;&#1580;&#1576;&#1604;&#1548; &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1584;&#1604;&#1603; &#1571;&#1610;&#1602;&#1606;&#1578; &#1576;&#1575;&#1604;&#1607;&#1604;&#1575;&#1603; &#1608;&#1602;&#1604;&#1578; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; 
&#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1586;&#1604; &#1575;&#1604;&#1601;&#1604;&#1603; &#1587;&#1575;&#1574;&#1585;&#1575;&#1611; &#1605;&#1587;&#1575;&#1601;&#1577; &#1610;&#1587;&#1610;&#1585;&#1577; &#1579;&#1605; &#1591;&#1604;&#1593; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1587;&#1593; &#1608;&#1573;&#1584;&#1575; &#1607;&#1608; &#1608;&#1575;&#1583; 
&#1603;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569; &#1610;&#1607;&#1583;&#1585; &#1601;&#1610;&#1607; &#1608;&#1604;&#1607; &#1583;&#1608;&#1610; &#1605;&#1579;&#1604; &#1583;&#1608;&#1610; &#1575;&#1604;&#1585;&#1593;&#1583; &#1608;&#1580;&#1585;&#1610;&#1575;&#1606; &#1605;&#1579;&#1604; &#1580;&#1585;&#1610;&#1575;&#1606; &#1575;&#1604;&#1585;&#1610;&#1581;&#1548; &#1601;&#1589;&#1585;&#1578; &#1602;&#1575;&#1576;&#1590;&#1575;&#1611; 
&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1604;&#1603; &#1576;&#1610;&#1583;&#1610; &#1608;&#1571;&#1606;&#1575; &#1582;&#1575;&#1574;&#1601; &#1571;&#1606; &#1571;&#1602;&#1593; &#1601;&#1608;&#1602;&#1607;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1580; &#1578;&#1604;&#1593;&#1576; &#1610;&#1605;&#1610;&#1606;&#1575;&#1611; &#1608;&#1588;&#1605;&#1575;&#1604;&#1575;&#1611; &#1601;&#1610; &#1608;&#1587;&#1591; 
&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1608;&#1604;&#1605; &#1610;&#1586;&#1604; &#1575;&#1604;&#1601;&#1604;&#1603; &#1605;&#1606;&#1581;&#1583;&#1585;&#1575;&#1611; &#1605;&#1593; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1608;&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; 
&#1605;&#1606;&#1593;&#1607; &#1608;&#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1576;&#1607; &#1601;&#1610; &#1580;&#1607;&#1577; &#1575;&#1604;&#1576;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1585;&#1587;&#1609; &#1576;&#1610; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; 
&#1605;&#1604;&#1610;&#1581;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575; &#1582;&#1604;&#1602; &#1603;&#1579;&#1610;&#1585;.<br>
<br>
&#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1608;&#1606;&#1610; &#1608;&#1571;&#1606;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1604;&#1603; &#1605;&#1606;&#1581;&#1583;&#1585; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1606;&#1607;&#1585; &#1605;&#1593; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1585;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; 
&#1608;&#1575;&#1604;&#1581;&#1576;&#1575;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1604;&#1603;&#1548; &#1579;&#1605; &#1571;&#1591;&#1604;&#1593;&#1608;&#1575; &#1575;&#1604;&#1601;&#1604;&#1603; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1601;&#1587;&#1602;&#1591;&#1578; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1571;&#1606;&#1575; &#1605;&#1579;&#1604; 
&#1575;&#1604;&#1605;&#1610;&#1578; &#1605;&#1606; &#1588;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1593; &#1608;&#1575;&#1604;&#1587;&#1607;&#1585; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601; &#1601;&#1578;&#1604;&#1602;&#1575;&#1606;&#1610; &#1605;&#1606; &#1576;&#1610;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1585;&#1580;&#1604; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606; 
&#1608;&#1607;&#1608; &#1588;&#1610;&#1582; &#1593;&#1592;&#1610;&#1605; &#1608;&#1585;&#1581;&#1576; &#1576;&#1610; &#1608;&#1585;&#1605;&#1609; &#1604;&#1610; &#1579;&#1610;&#1575;&#1576;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1605;&#1610;&#1604;&#1577; &#1601;&#1587;&#1578;&#1585;&#1578; &#1576;&#1607;&#1575; &#1593;&#1608;&#1585;&#1578;&#1610; &#1579;&#1605; &#1573;&#1606;&#1607; &#1571;&#1582;&#1584;&#1606;&#1610; 
&#1608;&#1587;&#1575;&#1585; &#1576;&#1610; &#1608;&#1571;&#1583;&#1582;&#1604;&#1606;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; &#1608;&#1580;&#1575;&#1569; &#1604;&#1610; &#1576;&#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577;&#1548; &#1579;&#1605; &#1576;&#1593;&#1583; &#1582;&#1585;&#1608;&#1580;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; 
&#1571;&#1582;&#1584;&#1606;&#1610; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578;&#1607; &#1608;&#1571;&#1583;&#1582;&#1604;&#1606;&#1610; &#1601;&#1610;&#1607; &#1601;&#1601;&#1585;&#1581; &#1576;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607;&#1548; &#1579;&#1605; &#1571;&#1580;&#1604;&#1587;&#1606;&#1610; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1592;&#1585;&#1610;&#1601; &#1608;&#1607;&#1610;&#1571; &#1604;&#1610; 
&#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1582;&#1585; &#1601;&#1571;&#1603;&#1604;&#1578; &#1581;&#1578;&#1609; &#1588;&#1576;&#1593;&#1578; &#1608;&#1581;&#1605;&#1583;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1606;&#1580;&#1575;&#1578;&#1610;.<br>
<br>
&#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1602;&#1583;&#1605; &#1604;&#1610; &#1594;&#1604;&#1605;&#1575;&#1606;&#1607; &#1605;&#1575;&#1569; &#1587;&#1575;&#1582;&#1606;&#1575;&#1611; &#1601;&#1594;&#1587;&#1604;&#1578; &#1610;&#1583;&#1610;&#1548; &#1608;&#1580;&#1575;&#1569;&#1606;&#1610; &#1581;&#1608;&#1575;&#1585;&#1610;&#1607; &#1576;&#1605;&#1606;&#1575;&#1588;&#1601; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; 
&#1601;&#1606;&#1588;&#1601;&#1578; &#1610;&#1583;&#1610; &#1608;&#1605;&#1587;&#1581;&#1578; &#1601;&#1605;&#1610;&#1548; &#1579;&#1605; &#1573;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1575;&#1605; &#1605;&#1606; &#1608;&#1602;&#1578;&#1607; &#1608;&#1571;&#1582;&#1604;&#1609; &#1604;&#1610; &#1605;&#1603;&#1575;&#1606;&#1575;&#1611; &#1605;&#1606;&#1601;&#1585;&#1583;&#1575;&#1611; &#1608;&#1581;&#1583;&#1607; &#1601;&#1610; 
&#1580;&#1575;&#1606;&#1576; &#1583;&#1575;&#1585;&#1607;&#1548; &#1608;&#1571;&#1604;&#1586;&#1605; &#1594;&#1604;&#1605;&#1575;&#1606;&#1607; &#1608;&#1580;&#1608;&#1575;&#1585;&#1610;&#1607; &#1576;&#1582;&#1583;&#1605;&#1578;&#1610; &#1608;&#1602;&#1590;&#1575;&#1569; &#1581;&#1575;&#1580;&#1578;&#1610; &#1608;&#1580;&#1605;&#1610;&#1593; &#1605;&#1589;&#1575;&#1604;&#1581;&#1610; &#1601;&#1589;&#1575;&#1585;&#1608;&#1575; &#1610;&#1578;&#1593;&#1607;&#1583;&#1608;&#1606;&#1606;&#1610;&#1548; 
&#1608;&#1604;&#1605; &#1571;&#1586;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1593;&#1606;&#1583;&#1607; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605;&#1548; &#1608;&#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1603;&#1604; &#1591;&#1610;&#1576; &#1608;&#1588;&#1585;&#1576; &#1591;&#1610;&#1576; 
&#1608;&#1585;&#1575;&#1574;&#1581;&#1577; &#1591;&#1610;&#1576;&#1577; &#1581;&#1578;&#1609; &#1585;&#1583;&#1578; &#1604;&#1610; &#1585;&#1608;&#1581;&#1610; &#1608;&#1587;&#1603;&#1606; &#1585;&#1608;&#1593;&#1610; &#1608;&#1607;&#1583;&#1571; &#1602;&#1604;&#1576;&#1610; &#1608;&#1575;&#1585;&#1578;&#1575;&#1581;&#1578; &#1606;&#1601;&#1587;&#1610;.<br>
<br>
&#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1602;&#1575;&#1604; &#1604;&#1610; &#1570;&#1606;&#1587;&#1578;&#1606;&#1575; &#1610;&#1575; &#1608;&#1604;&#1583;&#1610; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; 
&#1587;&#1604;&#1575;&#1605;&#1578;&#1603;&#1548; &#1601;&#1607;&#1604; &#1604;&#1603; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1605;&#1593; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1578;&#1606;&#1586;&#1604; &#1575;&#1604;&#1587;&#1608;&#1602; &#1601;&#1578;&#1576;&#1610;&#1593; &#1575;&#1604;&#1576;&#1590;&#1575;&#1593;&#1577; &#1608;&#1578;&#1602;&#1576;&#1590; &#1579;&#1605;&#1606;&#1607;&#1575; 
&#1604;&#1593;&#1604;&#1603; &#1578;&#1588;&#1578;&#1585;&#1610; &#1576;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611; &#1578;&#1578;&#1580;&#1585; &#1601;&#1610;&#1607;. &#1601;&#1587;&#1603;&#1578; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1602;&#1604;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1604;&#1610;&#1587; &#1605;&#1593;&#1610; &#1576;&#1590;&#1575;&#1593;&#1577; &#1608;&#1605;&#1575; &#1587;&#1576;&#1576; 
&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1567; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1575; &#1608;&#1604;&#1583;&#1610; &#1604;&#1575; &#1578;&#1607;&#1578;&#1605; &#1608;&#1604;&#1575; &#1578;&#1601;&#1603;&#1585; &#1601;&#1602;&#1605; &#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1602; &#1601;&#1573;&#1606; &#1585;&#1571;&#1610;&#1606;&#1575; &#1605;&#1606; 
&#1610;&#1593;&#1591;&#1610;&#1603; &#1601;&#1610; &#1576;&#1590;&#1575;&#1593;&#1578;&#1603; &#1579;&#1605;&#1606;&#1575;&#1611; &#1610;&#1585;&#1590;&#1610;&#1603; &#1571;&#1602;&#1576;&#1590;&#1607; &#1604;&#1603;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1580;&#1610;&#1569; &#1601;&#1610;&#1607;&#1575; &#1588;&#1610;&#1569; &#1610;&#1585;&#1590;&#1610;&#1603; &#1571;&#1581;&#1601;&#1592;&#1607;&#1575; &#1604;&#1603; &#1593;&#1606;&#1583;&#1610; 
&#1601;&#1610; &#1581;&#1608;&#1575;&#1589;&#1604;&#1610; &#1581;&#1578;&#1609; &#1578;&#1580;&#1610;&#1569; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1610;&#1593; 
&#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1569;&#1548; &#1601;&#1578;&#1601;&#1603;&#1585;&#1578; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610; &#1608;&#1602;&#1604;&#1578; &#1604;&#1593;&#1602;&#1604;&#1610; &#1591;&#1575;&#1608;&#1593;&#1607; &#1581;&#1578;&#1609; &#1578;&#1606;&#1592;&#1585; &#1571;&#1610; &#1588;&#1610;&#1569; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1590;&#1575;&#1593;&#1577;&#1548; &#1579;&#1605; 
&#1573;&#1606;&#1610; &#1602;&#1604;&#1578; &#1604;&#1607; &#1587;&#1605;&#1593;&#1575;&#1611; &#1608;&#1591;&#1575;&#1593;&#1577; &#1610;&#1575; &#1593;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1601;&#1593;&#1604;&#1607; &#1601;&#1610;&#1607; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1603; &#1601;&#1610; 
&#1588;&#1610;&#1569; &#1579;&#1605; &#1573;&#1606;&#1610; &#1580;&#1574;&#1578; &#1605;&#1593;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1602; &#1601;&#1608;&#1580;&#1583;&#1578;&#1607; &#1602;&#1583; &#1601;&#1603; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1580;&#1574;&#1578; &#1601;&#1610;&#1607; &#1608;&#1607;&#1608; &#1605;&#1606; &#1582;&#1588;&#1576; &#1575;&#1604;&#1589;&#1606;&#1583;&#1604; 
&#1608;&#1571;&#1591;&#1604;&#1602; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1601;&#1578;&#1581;&#1608;&#1575; &#1576;&#1575;&#1576; &#1587;&#1593;&#1585;&#1607; &#1608;&#1578;&#1586;&#1575;&#1610;&#1583;&#1608;&#1575; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; 
&#1576;&#1604;&#1594; &#1579;&#1605;&#1606;&#1607; &#1571;&#1604;&#1601; &#1583;&#1610;&#1606;&#1575;&#1585;&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1575;&#1604;&#1578;&#1601;&#1578; &#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1602;&#1575;&#1604; &#1575;&#1587;&#1605;&#1593; &#1610;&#1575; 
&#1608;&#1604;&#1583;&#1610; &#1607;&#1584;&#1575; &#1587;&#1593;&#1585; &#1576;&#1590;&#1575;&#1593;&#1578;&#1603; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;&#1548; &#1601;&#1607;&#1604; &#1578;&#1576;&#1610;&#1593;&#1607;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1593;&#1585;&#1567; &#1571;&#1608; &#1578;&#1589;&#1576;&#1585;&#1548; &#1608;&#1571;&#1606;&#1575; &#1575;&#1581;&#1601;&#1592;&#1607;&#1575; &#1604;&#1603; &#1593;&#1606;&#1583;&#1610; &#1601;&#1610; &#1581;&#1608;&#1575;&#1589;&#1604;&#1610; &#1581;&#1578;&#1609; &#1610;&#1580;&#1610;&#1569; &#1571;&#1608;&#1575;&#1606; &#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1579;&#1605;&#1606; &#1601;&#1606;&#1576;&#1610;&#1593;&#1607;&#1575; &#1604;&#1603; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1610;&#1575; 
&#1587;&#1610;&#1583;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1605;&#1585;&#1603; &#1601;&#1575;&#1601;&#1593;&#1604; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1601;&#1602;&#1575;&#1604; &#1610;&#1575; &#1608;&#1604;&#1583;&#1610; &#1571;&#1578;&#1576;&#1610;&#1593;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1588;&#1576; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1575;&#1574;&#1577; &#1583;&#1610;&#1606;&#1575;&#1585; 
&#1584;&#1607;&#1576;&#1575;&#1611; &#1601;&#1608;&#1602; &#1605;&#1575; &#1571;&#1593;&#1591;&#1609; &#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1576;&#1593;&#1578;&#1603; &#1608;&#1602;&#1576;&#1590;&#1578; &#1575;&#1604;&#1579;&#1605;&#1606;.<br>
&#1601;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1571;&#1605;&#1585; &#1594;&#1604;&#1605;&#1575;&#1606;&#1607; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1582;&#1588;&#1576; &#1573;&#1604;&#1609; &#1581;&#1608;&#1575;&#1589;&#1604;&#1607;&#1548; &#1579;&#1605; &#1573;&#1606;&#1610; &#1585;&#1580;&#1593;&#1578; &#1605;&#1593;&#1607; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578;&#1607; &#1601;&#1580;&#1604;&#1587;&#1606;&#1575; &#1608;&#1593;&#1583; 
&#1604;&#1610; &#1580;&#1605;&#1610;&#1593; &#1579;&#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1588;&#1576;&#1548; &#1608;&#1571;&#1581;&#1590;&#1585; &#1604;&#1610; &#1571;&#1603;&#1610;&#1575;&#1587;&#1575;&#1611; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575; &#1608;&#1602;&#1601;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1602;&#1601;&#1604; &#1581;&#1583;&#1610;&#1583; 
&#1608;&#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1605;&#1601;&#1578;&#1575;&#1581;&#1607;&#1548; &#1608;&#1576;&#1593;&#1583; &#1605;&#1583;&#1577; &#1571;&#1610;&#1575;&#1605; &#1608;&#1604;&#1610;&#1575;&#1604;&#1610; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1575; &#1608;&#1604;&#1583;&#1610; &#1573;&#1606;&#1610; &#1571;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603; &#1588;&#1610;&#1574;&#1575;&#1611; 
&#1608;&#1571;&#1588;&#1578;&#1607;&#1610; &#1571;&#1606; &#1578;&#1591;&#1575;&#1608;&#1593;&#1606;&#1610; &#1601;&#1610;&#1607; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1608;&#1605;&#1575; &#1584;&#1575;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1610; &#1576;&#1602;&#1610;&#1578; &#1585;&#1580;&#1604;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585; 
&#1575;&#1604;&#1587;&#1606; &#1608;&#1604;&#1610;&#1587; &#1604;&#1610; &#1608;&#1604;&#1583; &#1584;&#1603;&#1585; &#1608;&#1593;&#1606;&#1583;&#1610; &#1576;&#1606;&#1578; &#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606; &#1592;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604; &#1604;&#1607;&#1575; &#1605;&#1575;&#1604; &#1603;&#1579;&#1610;&#1585; &#1608;&#1580;&#1605;&#1575;&#1604; &#1601;&#1571;&#1585;&#1610;&#1583; 
&#1571;&#1606; &#1571;&#1586;&#1608;&#1580;&#1607;&#1575; &#1604;&#1603; &#1608;&#1578;&#1602;&#1593;&#1583; &#1605;&#1593;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575;&#1548; &#1579;&#1605; &#1573;&#1606;&#1610; &#1571;&#1605;&#1604;&#1603;&#1603; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1607;&#1608; &#1593;&#1606;&#1583;&#1610; &#1608;&#1605;&#1575; &#1578;&#1605;&#1587;&#1603;&#1607; &#1610;&#1583;&#1610; 
&#1601;&#1573;&#1606;&#1610; &#1576;&#1602;&#1610;&#1578; &#1585;&#1580;&#1604;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1608;&#1571;&#1606;&#1578; &#1578;&#1602;&#1608;&#1605; &#1605;&#1602;&#1575;&#1605;&#1610; &#1601;&#1587;&#1603;&#1578; &#1608;&#1604;&#1605; &#1571;&#1578;&#1603;&#1604;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1571;&#1591;&#1593;&#1606;&#1610; &#1610;&#1575; &#1608;&#1604;&#1583;&#1610; &#1601;&#1610; 
&#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1608;&#1604;&#1607; &#1604;&#1603; &#1601;&#1573;&#1606; &#1605;&#1585;&#1575;&#1583;&#1610; &#1604;&#1603; &#1575;&#1604;&#1582;&#1610;&#1585;&#1548; &#1601;&#1573;&#1606; &#1571;&#1591;&#1593;&#1578;&#1606;&#1610; &#1586;&#1608;&#1580;&#1578;&#1603; &#1575;&#1576;&#1606;&#1578;&#1610; &#1608;&#1578;&#1576;&#1602;&#1609; &#1605;&#1579;&#1604; &#1608;&#1604;&#1583;&#1610; &#1608;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; 
&#1601;&#1610; &#1610;&#1583;&#1610; &#1608;&#1605;&#1575; &#1607;&#1608; &#1605;&#1604;&#1603;&#1610; &#1610;&#1589;&#1610;&#1585; &#1604;&#1603;&#1548; &#1608;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1603; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593;&#1603; &#1571;&#1581;&#1583;&#1548; &#1608;&#1607;&#1584;&#1575; 
&#1605;&#1575;&#1604;&#1603; &#1578;&#1581;&#1578; &#1610;&#1583;&#1603; &#1601;&#1575;&#1601;&#1593;&#1604; &#1576;&#1607; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1608;&#1605;&#1575; &#1578;&#1582;&#1578;&#1575;&#1585;&#1607;.<br>
<br>
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1593;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1606;&#1578; &#1571;&#1605;&#1585;&#1578; &#1605;&#1579;&#1604; &#1608;&#1575;&#1604;&#1583;&#1610;&#1548; &#1608;&#1571;&#1606;&#1575; &#1602;&#1575;&#1587;&#1610;&#1578; &#1571;&#1607;&#1608;&#1575;&#1604;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1604;&#1605; &#1610;&#1576;&#1602; 
&#1604;&#1610; &#1585;&#1571;&#1610; &#1608;&#1604;&#1575; &#1605;&#1593;&#1585;&#1601;&#1577; &#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1605;&#1585;&#1603; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583;.<br>
<br>
&#1601;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1571;&#1605;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1594;&#1604;&#1605;&#1575;&#1606;&#1607; &#1576;&#1573;&#1581;&#1590;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1601;&#1571;&#1581;&#1590;&#1585;&#1607;&#1605; &#1608;&#1586;&#1608;&#1580;&#1606;&#1610; &#1575;&#1576;&#1606;&#1578;&#1607; &#1608;&#1593;&#1605;&#1604; &#1604;&#1606;&#1575; 
&#1608;&#1604;&#1610;&#1605;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1601;&#1585;&#1581;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611;&#1548; &#1608;&#1571;&#1583;&#1582;&#1604;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1585;&#1571;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1576;&#1602;&#1583; 
&#1608;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1610;&#1569; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1581;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1604;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1594; &#1608;&#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1607;&#1585; 
&#1575;&#1604;&#1579;&#1605;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1571;&#1604;&#1608;&#1601; &#1575;&#1604;&#1571;&#1604;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1548; &#1608;&#1604;&#1575; &#1610;&#1602;&#1583;&#1585; &#1571;&#1581;&#1583; &#1593;&#1604;&#1609; &#1579;&#1605;&#1606;&#1607;&#1575;.<br>
<br>
&#1601;&#1604;&#1605;&#1575; &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1593;&#1580;&#1576;&#1578;&#1606;&#1610; &#1608;&#1608;&#1602;&#1593;&#1578; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1576;&#1610;&#1606;&#1606;&#1575;&#1548; &#1608;&#1571;&#1602;&#1605;&#1578; &#1605;&#1593;&#1607;&#1575; &#1605;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1571;&#1606;&#1575; &#1601;&#1610; 
&#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1587; &#1608;&#1575;&#1604;&#1575;&#1606;&#1588;&#1585;&#1575;&#1581; &#1608;&#1602;&#1583; &#1578;&#1608;&#1601;&#1610; &#1608;&#1575;&#1604;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1601;&#1580;&#1607;&#1586;&#1606;&#1575;&#1607; &#1608;&#1583;&#1601;&#1606;&#1575;&#1607;&#1548; &#1608;&#1608;&#1590;&#1593;&#1578; 
&#1610;&#1583;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1593;&#1607; &#1608;&#1589;&#1575;&#1585; &#1580;&#1605;&#1610;&#1593; &#1594;&#1604;&#1605;&#1575;&#1606;&#1607; &#1594;&#1604;&#1605;&#1575;&#1606;&#1610; &#1608;&#1578;&#1581;&#1578; &#1610;&#1583;&#1610; &#1601;&#1610; &#1582;&#1583;&#1605;&#1578;&#1610;&#1548; &#1608;&#1608;&#1604;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; 
&#1605;&#1585;&#1578;&#1576;&#1578;&#1607; &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1603;&#1576;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1571;&#1582;&#1584; &#1571;&#1582;&#1583; &#1588;&#1610;&#1574;&#1575;&#1611; &#1573;&#1604;&#1575; &#1576;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1608;&#1575;&#1584;&#1606;&#1607; &#1604;&#1571;&#1606;&#1607; &#1588;&#1610;&#1582;&#1607;&#1605; &#1608;&#1589;&#1585;&#1578; &#1571;&#1606;&#1575; 
&#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607;. &#1601;&#1604;&#1605;&#1575; &#1582;&#1575;&#1604;&#1591;&#1578; &#1571;&#1607;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1580;&#1583;&#1578;&#1607;&#1605; &#1578;&#1606;&#1602;&#1604;&#1576; &#1581;&#1575;&#1604;&#1578;&#1607;&#1605; &#1601;&#1610; &#1603;&#1604; &#1588;&#1607;&#1585; &#1601;&#1578;&#1592;&#1607;&#1585; &#1604;&#1607;&#1605; 
&#1571;&#1580;&#1606;&#1581;&#1577; &#1610;&#1591;&#1610;&#1585;&#1608;&#1606; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1593;&#1606;&#1575;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1608;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1605;&#1578;&#1582;&#1604;&#1601;&#1575;&#1611; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; 
&#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1602;&#1604;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1585;&#1571;&#1587; &#1575;&#1604;&#1588;&#1607;&#1585; &#1571;&#1587;&#1571;&#1604; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; &#1601;&#1604;&#1593;&#1604;&#1607;&#1605; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606;&#1610; &#1605;&#1593;&#1607;&#1605; &#1573;&#1604;&#1609; 
&#1571;&#1610;&#1606; &#1610;&#1585;&#1608;&#1581;&#1608;&#1606;&#1548; &#1601;&#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1585;&#1571;&#1587; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1607;&#1585; &#1578;&#1594;&#1610;&#1585;&#1578; &#1571;&#1604;&#1608;&#1575;&#1606;&#1607;&#1605; &#1608;&#1575;&#1606;&#1602;&#1604;&#1576;&#1578; &#1589;&#1608;&#1585;&#1607;&#1605; &#1601;&#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1608;&#1575;&#1581;&#1583; 
&#1605;&#1606;&#1607;&#1605; &#1608;&#1602;&#1604;&#1578; &#1604;&#1607; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1581;&#1605;&#1604;&#1606;&#1610; &#1605;&#1593;&#1603; &#1581;&#1578;&#1609; &#1571;&#1578;&#1601;&#1585;&#1580; &#1608;&#1571;&#1593;&#1608;&#1583; &#1605;&#1593;&#1603;&#1605; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1607;&#1584;&#1575; &#1588;&#1610;&#1569; &#1604;&#1575; 
&#1610;&#1605;&#1603;&#1606; &#1601;&#1604;&#1605; &#1571;&#1586;&#1604; &#1571;&#1578;&#1583;&#1575;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607; &#1581;&#1578;&#1609; &#1571;&#1606;&#1593;&#1605; &#1593;&#1604;&#1610; &#1576;&#1584;&#1604;&#1603; &#1608;&#1602;&#1583; &#1585;&#1575;&#1601;&#1602;&#1578;&#1607;&#1605; &#1608;&#1578;&#1593;&#1604;&#1602;&#1578; &#1576;&#1607; &#1601;&#1591;&#1575;&#1585; &#1576;&#1610; &#1601;&#1610; 
&#1575;&#1604;&#1607;&#1608;&#1575;&#1569;&#1548; &#1608;&#1604;&#1605; &#1571;&#1593;&#1604;&#1605; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1608;&#1604;&#1575; &#1605;&#1606; &#1594;&#1604;&#1605;&#1575;&#1606;&#1610; &#1608;&#1604;&#1575; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1610;&#1548; &#1608;&#1604;&#1605; &#1610;&#1586;&#1604; &#1591;&#1575;&#1574;&#1585;&#1575;&#1611; 
&#1576;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1603;&#1578;&#1575;&#1601;&#1607; &#1581;&#1578;&#1609; &#1593;&#1604;&#1575; &#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1548; &#1601;&#1587;&#1605;&#1593;&#1578; &#1578;&#1587;&#1576;&#1610;&#1581; &#1575;&#1604;&#1571;&#1605;&#1604;&#1575;&#1603; &#1601;&#1610; &#1602;&#1576;&#1577; 
&#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; &#1601;&#1578;&#1593;&#1580;&#1576;&#1578; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1602;&#1604;&#1578; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1605; &#1571;&#1587;&#1578;&#1578;&#1605; &#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581; &#1581;&#1578;&#1609; &#1582;&#1585;&#1580;&#1578; &#1606;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; 
&#1603;&#1575;&#1583;&#1578; &#1578;&#1581;&#1585;&#1602;&#1607;&#1605; &#1601;&#1606;&#1586;&#1604;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608;&#1571;&#1604;&#1602;&#1608;&#1606;&#1610; &#1593;&#1604;&#1609; &#1580;&#1576;&#1604; &#1593;&#1575;&#1604; &#1608;&#1602;&#1583; &#1589;&#1575;&#1585;&#1608;&#1575; &#1601;&#1610; &#1594;&#1604;&#1576;&#1577; &#1575;&#1604;&#1594;&#1610;&#1592; &#1605;&#1606;&#1610; &#1608;&#1585;&#1575;&#1581;&#1608;&#1575; 
&#1608;&#1582;&#1604;&#1608;&#1606;&#1610; &#1601;&#1589;&#1585;&#1578; &#1608;&#1581;&#1583;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1576;&#1604;&#1548; &#1601;&#1604;&#1605;&#1578; &#1606;&#1601;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1593;&#1604;&#1578;&#1548; &#1608;&#1602;&#1604;&#1578; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; 
&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1548; &#1573;&#1606;&#1610; &#1603;&#1604;&#1605;&#1575; &#1571;&#1582;&#1604;&#1589; &#1605;&#1606; &#1605;&#1589;&#1610;&#1576;&#1577; &#1571;&#1602;&#1593; &#1601;&#1610; &#1605;&#1589;&#1610;&#1576;&#1577; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606;&#1607;&#1575; &#1608;&#1604;&#1605; &#1571;&#1586;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; 
&#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1571;&#1610;&#1606; &#1571;&#1584;&#1607;&#1576; &#1608;&#1573;&#1584;&#1575; &#1576;&#1594;&#1604;&#1575;&#1605;&#1610;&#1606; &#1587;&#1575;&#1574;&#1585;&#1610;&#1606; &#1603;&#1571;&#1606;&#1607;&#1605;&#1575; &#1602;&#1605;&#1585;&#1575;&#1606; &#1608;&#1601;&#1610; &#1610;&#1583; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1602;&#1590;&#1610;&#1576; &#1605;&#1606; 
&#1584;&#1607;&#1576; &#1610;&#1578;&#1593;&#1603;&#1586; &#1593;&#1604;&#1610;&#1607;.<br>
<br>
&#1601;&#1578;&#1602;&#1583;&#1605;&#1578; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1608;&#1587;&#1604;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1601;&#1585;&#1583;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605;&#1575; &#1605;&#1606; &#1571;&#1606;&#1578;&#1605;&#1575; &#1608;&#1605;&#1575; 
&#1588;&#1571;&#1606;&#1603;&#1605;&#1575;&#1548; &#1601;&#1602;&#1575;&#1604;&#1575; &#1604;&#1610; &#1606;&#1581;&#1606; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1579;&#1605; &#1573;&#1606;&#1607;&#1605;&#1575; &#1571;&#1593;&#1591;&#1610;&#1575;&#1606;&#1610; &#1602;&#1590;&#1610;&#1576;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; 
&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1593;&#1607;&#1605;&#1575; &#1608;&#1575;&#1606;&#1589;&#1585;&#1601;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1587;&#1576;&#1610;&#1604;&#1607;&#1605;&#1575; &#1608;&#1582;&#1604;&#1610;&#1575;&#1606;&#1610;&#1548; &#1601;&#1589;&#1585;&#1578; &#1571;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1575;&#1604;&#1580;&#1576;&#1604; &#1608;&#1571;&#1606;&#1575; 
&#1571;&#1578;&#1593;&#1603;&#1586; &#1576;&#1575;&#1604;&#1593;&#1603;&#1575;&#1586; &#1608;&#1571;&#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1571;&#1605;&#1585; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1605;&#1610;&#1606;&#1548; &#1608;&#1573;&#1584;&#1575; &#1576;&#1581;&#1610;&#1577; &#1602;&#1583; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1578;&#1581;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1576;&#1604;&#1548; 
&#1608;&#1601;&#1610; &#1601;&#1605;&#1607;&#1575; &#1585;&#1580;&#1604; &#1576;&#1604;&#1593;&#1578;&#1607; &#1573;&#1604;&#1609; &#1578;&#1581;&#1578; &#1589;&#1585;&#1578;&#1607; &#1608;&#1607;&#1608; &#1610;&#1589;&#1610;&#1581; &#1608;&#1610;&#1602;&#1608;&#1604; &#1605;&#1606; &#1610;&#1582;&#1604;&#1589;&#1606;&#1610; &#1610;&#1582;&#1604;&#1589;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1604; &#1588;&#1583;&#1577;&#1548; 
&#1601;&#1578;&#1602;&#1583;&#1605;&#1578; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1577; &#1608;&#1590;&#1585;&#1576;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575;&#1548; &#1601;&#1585;&#1605;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1601;&#1605;&#1607;&#1575;.&nbsp; &#1601;&#1578;&#1602;&#1583;&#1605; 
&#1573;&#1604;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1602;&#1575;&#1604; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1582;&#1604;&#1575;&#1589;&#1610; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610;&#1603; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1577;&#1548; &#1601;&#1605;&#1575; &#1576;&#1602;&#1610;&#1578; &#1571;&#1601;&#1575;&#1585;&#1602;&#1603; &#1608;&#1571;&#1606;&#1578; &#1589;&#1585;&#1578; 
&#1585;&#1601;&#1610;&#1602;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1576;&#1604; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1605;&#1585;&#1581;&#1576;&#1575;&#1611; &#1608;&#1587;&#1585;&#1606;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1576;&#1604; &#1608;&#1573;&#1584;&#1575; &#1576;&#1602;&#1608;&#1605; &#1571;&#1602;&#1576;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; 
&#1601;&#1606;&#1592;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607;&#1605; &#1601;&#1573;&#1584;&#1575; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1581;&#1605;&#1604;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1603;&#1578;&#1575;&#1601;&#1607; &#1608;&#1591;&#1575;&#1585; &#1576;&#1610; &#1601;&#1578;&#1602;&#1583;&#1605;&#1578; &#1573;&#1604;&#1610;&#1607; 
&#1608;&#1575;&#1593;&#1578;&#1584;&#1585;&#1578; &#1604;&#1607; &#1608;&#1578;&#1604;&#1591;&#1601;&#1578; &#1576;&#1607; &#1608;&#1602;&#1604;&#1578; &#1604;&#1607; &#1610;&#1575; &#1589;&#1575;&#1581;&#1576;&#1610; &#1605;&#1575; &#1607;&#1603;&#1584;&#1575; &#1578;&#1601;&#1593;&#1604; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1576;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; 
&#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1606;&#1578; &#1575;&#1604;&#1584;&#1610; &#1571;&#1607;&#1604;&#1603;&#1578;&#1606;&#1575; &#1576;&#1578;&#1587;&#1576;&#1610;&#1581;&#1603; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1610; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1604;&#1575; &#1578;&#1572;&#1575;&#1582;&#1584;&#1606;&#1610; &#1601;&#1573;&#1606;&#1610; &#1604;&#1605; &#1571;&#1603;&#1606; &#1571;&#1593;&#1604;&#1605; &#1576;&#1607;&#1584;&#1575; 
&#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1578;&#1603;&#1604;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1571;&#1576;&#1583;&#1575;&#1611;&#1548; &#1601;&#1587;&#1605;&#1581; &#1576;&#1571;&#1582;&#1584;&#1610; &#1605;&#1593;&#1607; &#1608;&#1604;&#1603;&#1606; &#1575;&#1588;&#1578;&#1585;&#1591; &#1593;&#1604;&#1610; &#1571;&#1606; &#1604;&#1575; &#1571;&#1584;&#1603;&#1585; 
&#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1571;&#1587;&#1576;&#1581;&#1607; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1607;&#1548; &#1579;&#1605; &#1573;&#1606;&#1607; &#1581;&#1605;&#1604;&#1606;&#1610; &#1608;&#1591;&#1575;&#1585; &#1576;&#1610; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1581;&#1578;&#1609; &#1571;&#1608;&#1589;&#1604;&#1606;&#1610; &#1573;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604;&#1610; 
&#1601;&#1578;&#1604;&#1602;&#1578;&#1606;&#1610; &#1586;&#1608;&#1580;&#1578;&#1610; &#1608;&#1587;&#1604;&#1605;&#1578; &#1593;&#1604;&#1610; &#1608;&#1607;&#1606;&#1578;&#1606;&#1610; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1575;&#1581;&#1578;&#1585;&#1587; &#1605;&#1606; &#1582;&#1585;&#1608;&#1580;&#1603; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; 
&#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1605; &#1608;&#1604;&#1575; &#1578;&#1593;&#1575;&#1588;&#1585;&#1607;&#1605;&#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1608;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575; &#1603;&#1610;&#1601; 
&#1581;&#1575;&#1604; &#1571;&#1576;&#1610;&#1603; &#1605;&#1593;&#1607;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1573;&#1606; &#1571;&#1576;&#1610; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1605;&#1579;&#1604;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1585;&#1571;&#1610; &#1593;&#1606;&#1583;&#1610; &#1581;&#1610;&#1579; &#1605;&#1575;&#1578; &#1571;&#1576;&#1610; 
&#1571;&#1606;&#1603; &#1578;&#1576;&#1610;&#1593; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1608;&#1578;&#1571;&#1582;&#1584; &#1576;&#1579;&#1605;&#1606;&#1607; &#1576;&#1590;&#1575;&#1574;&#1593;&#1548; &#1579;&#1605; &#1578;&#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1603; &#1608;&#1571;&#1607;&#1604;&#1603; &#1608;&#1571;&#1606;&#1575; &#1571;&#1587;&#1610;&#1585; &#1605;&#1593;&#1603; 
&#1608;&#1604;&#1610;&#1587; &#1604;&#1610; &#1581;&#1575;&#1580;&#1577; &#1576;&#1575;&#1604;&#1602;&#1593;&#1608;&#1583; &#1607;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1593;&#1583; &#1571;&#1605;&#1610; &#1608;&#1571;&#1576;&#1610;.<br>
<br>
&#1601;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1589;&#1585;&#1578; &#1571;&#1576;&#1610;&#1593; &#1605;&#1606; &#1605;&#1578;&#1575;&#1593; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1610;&#1574;&#1575;&#1611; &#1576;&#1593;&#1583; &#1588;&#1610;&#1569;&#1548; &#1608;&#1571;&#1606;&#1575; &#1571;&#1578;&#1585;&#1602;&#1576; &#1571;&#1581;&#1583;&#1575;&#1611; &#1610;&#1587;&#1575;&#1601;&#1585; &#1605;&#1606; &#1578;&#1604;&#1603; 
&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1571;&#1587;&#1610;&#1585; &#1605;&#1593;&#1607;&#1548; &#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1571;&#1606;&#1575; &#1603;&#1584;&#1604;&#1603; &#1608;&#1573;&#1584;&#1575; &#1576;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; 
&#1604;&#1607;&#1605; &#1605;&#1585;&#1603;&#1576;&#1575;&#1611; &#1601;&#1575;&#1588;&#1578;&#1585;&#1608;&#1575; &#1582;&#1588;&#1576;&#1575;&#1611; &#1608;&#1589;&#1606;&#1593;&#1608;&#1575; &#1604;&#1607;&#1605; &#1605;&#1585;&#1603;&#1576;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1601;&#1575;&#1603;&#1578;&#1585;&#1610;&#1578; &#1605;&#1593;&#1607;&#1605; &#1608;&#1583;&#1601;&#1593;&#1578; &#1573;&#1604;&#1610;&#1607;&#1605; 
&#1575;&#1604;&#1571;&#1580;&#1585;&#1577; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575;.<br>
<br>
&#1579;&#1605; &#1606;&#1586;&#1604;&#1578; &#1586;&#1608;&#1580;&#1578;&#1610; &#1608;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1593;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1608;&#1578;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1571;&#1605;&#1604;&#1575;&#1603; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1601;&#1587;&#1585;&#1606;&#1575; &#1608;&#1604;&#1605; &#1606;&#1586;&#1604; 
&#1587;&#1575;&#1574;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1605;&#1606; &#1580;&#1586;&#1610;&#1577; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1605;&#1606; &#1576;&#1581;&#1585; &#1573;&#1604;&#1609; &#1576;&#1581;&#1585;&#1548; &#1608;&#1602;&#1583; &#1591;&#1575;&#1576; &#1604;&#1606;&#1575; &#1585;&#1610;&#1581; &#1575;&#1604;&#1587;&#1601;&#1585; &#1581;&#1578;&#1609; 
&#1608;&#1589;&#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1604;&#1605; &#1571;&#1602;&#1605; &#1576;&#1607;&#1575;&#1548; &#1576;&#1604; &#1575;&#1603;&#1578;&#1585;&#1610;&#1578; &#1605;&#1585;&#1603;&#1576;&#1575;&#1611; &#1570;&#1582;&#1585; &#1608;&#1606;&#1602;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607; 
&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1593;&#1610;&#1548; &#1608;&#1578;&#1608;&#1580;&#1607;&#1578; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1579;&#1605; &#1583;&#1582;&#1604;&#1578; &#1581;&#1575;&#1585;&#1578;&#1610; &#1608;&#1580;&#1574;&#1578; &#1583;&#1575;&#1585;&#1610; &#1608;&#1602;&#1575;&#1576;&#1604;&#1578; &#1571;&#1607;&#1604;&#1610; 
&#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1608;&#1571;&#1581;&#1576;&#1575;&#1576;&#1610; &#1608;&#1582;&#1586;&#1606;&#1578; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1601;&#1610; &#1581;&#1608;&#1575;&#1589;&#1604;&#1610;&#1548; &#1608;&#1602;&#1583; &#1581;&#1587;&#1576; &#1571;&#1607;&#1604;&#1610; &#1605;&#1583;&#1577; 
&#1594;&#1610;&#1575;&#1576;&#1610; &#1593;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;&#1548; &#1601;&#1608;&#1580;&#1583;&#1608;&#1607;&#1575; &#1587;&#1576;&#1593;&#1575;&#1611; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577; &#1581;&#1578;&#1609; &#1602;&#1591;&#1593;&#1608;&#1575; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1605;&#1606;&#1610;. 
&#1601;&#1604;&#1605;&#1575; &#1580;&#1574;&#1578; &#1608;&#1571;&#1582;&#1576;&#1585;&#1578;&#1607;&#1605; &#1576;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1605;&#1585;&#1610; &#1608;&#1605;&#1575; &#1580;&#1585;&#1609; &#1604;&#1610; &#1589;&#1575;&#1585;&#1608;&#1575; &#1603;&#1604;&#1607;&#1605; &#1610;&#1578;&#1593;&#1580;&#1576;&#1608;&#1606; &#1605;&#1606; &#1584;&#1604;&#1603; 
&#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1580;&#1576;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1608;&#1602;&#1583; &#1607;&#1606;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577;&#1548; &#1579;&#1605; &#1573;&#1606;&#1610; &#1578;&#1576;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1601;&#1610; 
&#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1601;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1585;&#1575;&#1578; &#1608;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1588;&#1607;&#1608;&#1575;&#1578; &#1608;&#1588;&#1603;&#1585;&#1578; 
&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1581;&#1605;&#1583;&#1578;&#1607; &#1608;&#1571;&#1579;&#1606;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607; &#1581;&#1610;&#1579; &#1571;&#1593;&#1575;&#1583;&#1606;&#1610; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604;&#1610; &#1608;&#1576;&#1604;&#1575;&#1583;&#1610; &#1608;&#1571;&#1608;&#1591;&#1575;&#1606;&#1610;&#1548; &#1601;&#1575;&#1606;&#1592;&#1585; 
&#1610;&#1575; &#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1610;&#1575; &#1576;&#1585;&#1610; &#1605;&#1575; &#1580;&#1585;&#1609; &#1604;&#1610; &#1608;&#1605;&#1575; &#1608;&#1602;&#1593; &#1604;&#1610; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1605;&#1585;&#1610; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610; 
&#1604;&#1604;&#1587;&#1606;&#1583;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1604;&#1575;&#1578;&#1572;&#1575;&#1582;&#1584;&#1606;&#1610; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606;&#1610; &#1601;&#1610; &#1581;&#1602;&#1603;&#1548; &#1608;&#1604;&#1605; &#1610;&#1586;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; &#1605;&#1608;&#1583;&#1577; &#1605;&#1593; 
&#1576;&#1587;&#1591; &#1586;&#1575;&#1574;&#1583; &#1608;&#1601;&#1585;&#1581; &#1608;&#1575;&#1606;&#1588;&#1585;&#1575;&#1581; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1578;&#1575;&#1607;&#1605; &#1607;&#1575;&#1583;&#1605; &#1575;&#1604;&#1604;&#1584;&#1575;&#1578; &#1608;&#1605;&#1601;&#1585;&#1602; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1605;&#1582;&#1585;&#1576; &#1575;&#1604;&#1602;&#1589;&#1608;&#1585; &#1608;&#1605;&#1593;&#1605;&#1585; 
&#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608;&#1607;&#1608; &#1603;&#1571;&#1587; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1605;&#1608;&#1578;.</p>

</body>

</html>
